[
  {
    "id": 1,
    "name": "Appendectomy",
    "desc": "An appendectomy is the surgical removal of the appendix, a small tube that branches off the large intestine, to treat acute appendicitis. Appendicitis is the acute inflammation of this tube due to infection.",
    "picture": "https://img.freepik.com/free-photo/pain-right-side-pain-liver-female-hand-touches-her-right-side-abdomen-closeup_197941-274.jpg?size=338&ext=jpg"
  },
  {
    "id": 2,
    "name": "Cataract surgery",
    "desc": "Cataracts cloud the normally clear lens of the eyes. Cataract surgery involves the removal of the cloudy lens, which is replaced with a clear artificial lens implant.",
    "picture": "https://img.freepik.com/free-photo/operation-eye-cataract-surgery-vision-correction_116317-6594.jpg?size=338&ext=jpg"
  },
  {
    "id": 3,
    "name": "Brain Tumor",
    "desc": " A brain tumor is a collection, or mass, of abnormal cells in your brain. Your skull, which encloses your brain, is very rigid. Any growth inside such a restricted space can cause problems. Brain tumors can be cancerous (malignant) or noncancerous (benign)..",
    "picture": "https://www.techexplorist.com/wp-content/uploads/2020/12/brain-tumor.jpeg"
  },
  {
    "id": 4,
    "name": "Hand Surgery",
    "desc": "Hand surgery deals with both surgical and non-surgical treatment of conditions and problems that may take place in the hand or upper extremity including injury and infection. Hand surgery may be practiced by graduates of general surgery, orthopedic surgery and plastic surgery",
    "picture": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSlbF5g3uQEwzSx-gD9-8TchOtNJ96sV67Mjg&usqp=CAU"
  },
  {
    "id": 5,
    "name": "Low back pain surgery",
    "desc": "Low back pain can have various causes, including abnormal development of the backbone, stress on the back, injury, or a physical disorder that affects the bones of the spine. Usually, surgery is not considered until other options have been exhausted, including rest, medication, and mild exercise. The type of surgery done on the back depends on the diagnosis.",
    "picture": "https://image.freepik.com/free-photo/physical-therapist-hand-pointing-human-skeleton-low-back-office-healthcare_42708-1122.jpg"
  },
  {
    "id": 6,
    "name": "heart surgery",
    "desc": "Heart surgery can correct problems with the heart if other treatments havent worked or cant be used. The most common type of heart surgery for adults is coronary artery bypass grafting (CABG). During CABG, a healthy artery or vein from the body is connected, or grafted, to a blocked coronary (heart) artery.",
    "picture": "https://media.istockphoto.com/photos/human-circulatory-system-heart-anatomy-picture-id1229306506?b=1&k=20&m=1229306506&s=170667a&w=0&h=JcFuKZZbIn3zmibe8ggntmrPygMW3-_VOAWX-Gn1e0o="
  }
]
